<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'para_heading' => 'প্রশিক্ষণ দিয়ে আপনার ভবিষ্যতকে শক্তিশালী করুন',
    'para' => 'আমাদের বিশেষজ্ঞের নেতৃত্বে কোর্স, ইন্টারেক্টিভ মডিউল এবং নমনীয় শেখার বিকল্পগুলি অন্বেষণ করুন। আপনার বাড়ির আরাম থেকে আপনার কর্মজীবনকে এগিয়ে নিয়ে যান। আজই যোগ দিন এবং সাফল্যের দিকে একটি রূপান্তরমূলক যাত্রা শুরু করুন। ট্রেনিং ম্যানেজমেন্ট সিস্টেমে আপনার উজ্জ্বল ভবিষ্যত অপেক্ষা করছে।',
    'get_started' => 'শুরু করুন',
    'our_courses' => 'আমাদের কোর্স',
    'skill_number_one' => '১',
    'skill_heading_one' => 'সাম্প্রতিক শীর্ষ দক্ষতা শিখুন',
    'skill_para_one' => 'শীর্ষ দক্ষতা শেখা একটি কর্মজীবনে একটি অসাধারণ ফলাফল আনতে পারে।',
    'skill_number_two' => '২',
    'skill_heading_two' => 'শিল্প বিশেষজ্ঞদের কাছ থেকে শিখুন',
    'skill_para_two' => 'অভিজ্ঞ শিক্ষকরা শিখতে সহায়তা করতে পারেন তাদের সেরা পদ্ধতির সাথে দ্রুত!',
    'skill_number_three' => '৩',
    'skill_heading_three' => 'যেকোন জায়গা থেকে শেখার উপভোগ করুন',
    'skill_para_three' => 'আমরা আপনাকে বিকল্প দিতে আনন্দিত যে কোন জায়গা থেকে শেখার উপভোগ করুন।',
    'our_blog' => 'আমাদের ব্লগ',
    'blog_title' => 'ট্রেনিং ম্যানেজমেন্ট সিস্টেম সম্পর্কে আরও তথ্য পেতে আমাদের ব্লগে যান',
    'post_title_one' => 'অ্যাডমিন প্যানেল - কিভাবে ড্যাশবোর্ড টিউটোরিয়াল শুরু করবেন',
    'post_text_one' => 'আমরা একটি তৈরি করার দিকে মনোনিবেশ করেছি এবং ভয় না পেয়ে দূরে সরে গিয়ে দৃষ্টি নিবদ্ধ করেছি',
    'post_author_one' => 'জেন মিলার',
    'post_date_one' => '২১ মার্চ ২০২৩ তারিখ',
    'post_title_two' => 'অ্যাডমিন প্যানেল - কিভাবে ড্যাশবোর্ড টিউটোরিয়াল শুরু করবেন',
    'post_text_two' => 'আমরা একটি তৈরি করার দিকে মনোনিবেশ করেছি এবং ভয় না পেয়ে দূরে সরে গিয়ে দৃষ্টি নিবদ্ধ করেছি',
    'post_author_two' => 'জেন মিলার',
    'post_date_two' => '২১ মার্চ ২০২৩ তারিখ',
    'post_title_three' => 'অ্যাডমিন প্যানেল - কিভাবে ড্যাশবোর্ড টিউটোরিয়াল শুরু করবেন',
    'post_text_three' => 'আমরা একটি তৈরি করার দিকে মনোনিবেশ করেছি এবং ভয় না পেয়ে দূরে সরে গিয়ে দৃষ্টি নিবদ্ধ করেছি',
    'post_author_three' => 'জেন মিলার',
    'post_date_three' => '২১ মার্চ ২০২৩ তারিখ',
    
];